<?php
/**
 * Template Name: Management Page
 */
get_header(); ?>


    <!-- site__content -->
    <div class="site__content">

        <!-- project-management -->
        <div class="project-management">

            <!-- site__page -->
            <span class="site__page">02</span>
            <!-- /site__page -->

            <!-- site__title -->
            <h1 class="site__title">
                Ч¤ЧЁЧ•Ч™Ч™Ч§Ч�Ч™Чќ
                <span>Ч Ч™Ч”Ч•Чњ</span></h1>
            <!-- /site__title -->

            <!-- project-management__founder -->
            <div class="project-management__founder">

                <img src="<?php echo TEMPLATEURI; ?>/dist/pic/project-management__pic.jpg" alt="">

                <!-- project-management__founder-title -->
                <strong class="project-management__founder-title">
                    ЧћЧ©ЧЁЧ“ Ч™. Ч‘Ч Ч“Чњ Ч Ч™Ч”Ч•Чњ Ч¤ЧЁЧ•Ч™Ч§Ч�Ч™Чќ ЧћЧЄЧћЧ—Ч” Ч‘Ч Ч™Ч”Ч•Чњ, ЧЄЧ™ЧђЧ•Чќ Ч•Ч¤Ч™Ч§Ч•Ч— ЧўЧњ ЧўЧ‘Ч•Ч“Ч•ЧЄ Ч‘Ч Ч™Ч” Ч•Ч’ЧћЧЁ ЧћЧ•ЧЁЧ›Ч‘Ч•ЧЄ, Ч”Ч—Чњ ЧћЧўЧ‘Ч•Ч“Ч•ЧЄ Ч”Ч‘Ч™Ч Ч•Ч™, Ч“ЧЁЧљ Ч”ЧЄЧ›Ч Ч•Чџ Ч•Ч”Ч‘Ч™Ч¦Ч•Чў Ч©Чњ ЧЄЧ©ЧЄЧ™Ч•ЧЄ Ч”ЧћЧ‘Ч Ч”, Ч—ЧњЧ•Ч§ЧЄ Ч”ЧћЧ©ЧЁЧ“Ч™Чќ ЧњЧЁЧ‘Ч•ЧЄ Ч—ЧњЧ•Ч§ЧЄ open space Ч•ЧўЧ“ ЧњЧўЧ™Ч¦Ч•Ч‘ Ч”Ч¤Ч Ч™Чќ Ч©ЧњЧ• вЂ“ Ч—Ч™Ч¤Ч•Ч™Ч™Чќ, ЧЁЧ™Ч”Ч•Ч� Ч•ЧўЧ•Ч“. ЧњЧ§Ч•Ч—Ч•ЧЄЧ™Ч Ч• Ч Ч”Ч Ч™Чќ ЧћЧћЧўЧ Ч” ЧћЧ§Ч¦Ч•ЧўЧ™ Ч•ЧћЧњЧђ ЧўЧ‘Ч•ЧЁ Ч›Чњ Ч©ЧњЧ‘Ч™ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� ЧћЧ©ЧњЧ‘ Ч”ЧЄЧ›Ч Ч•Чџ Ч•Ч”Ч™Ч™Ч–Ч•Чќ Ч•ЧўЧ“ ЧњЧ‘Ч“Ч§ ЧњЧђЧ—ЧЁ Ч”ЧђЧ›ЧњЧ•ЧЎ.
                </strong>
                <!-- /project-management__founder-title -->

            </div>
            <!-- /project-management__founder -->

            <!-- project-management__step -->
            <div class="project-management__step project-management__step_A">

                <img src="<?php echo TEMPLATEURI; ?>/dist/pic/project-management_pic-A.png" alt="">

                <h2 class="project-management__title" data-letter="A">
                    <span>Ч Ч™Ч”Ч•Чњ Ч”Ч¤ЧЁЧ•Ч™Ч™Ч§Ч�Ч™Чќ</span>
                    Ч‘Ч©ЧњЧ‘ Ч”ЧЄЧ›Ч Ч•Чџ
                </h2>

                <!-- site__list -->
                <ul class="site__list">
                    <li>ЧўЧ–ЧЁЧ” Ч•ЧњЧ™Ч•Ч•Ч™ Ч‘Ч›Чњ Ч”Ч Ч•Ч’Чў ЧњЧћЧЎЧћЧ›Ч™Чќ Ч—Ч•Ч–Ч™Ч™Чќ ЧћЧ•Чњ Ч”Ч™Ч–Чќ.</li>
                    <li>ЧњЧ™Ч•Ч•Ч™ Ч›Чњ Ч©ЧњЧ‘Ч™ Ч”ЧЄЧ›Ч Ч•Чџ Ч›Ч•ЧњЧњ Ч‘Ч—Ч™ЧЁЧЄ Ч•Ч”Ч¤ЧўЧњЧЄ Ч”ЧђЧ“ЧЁЧ™Ч›Чњ, Ч”Ч™Ч•ЧўЧ¦Ч™Чќ Ч•Ч”ЧћЧЄЧ›Ч Ч Ч™Чќ Ч”Ч©Ч•Ч Ч™Чќ. Ч”Ч§Ч¤Ч“Ч” ЧўЧњ ЧЄЧђЧ•Чќ Ч‘Ч™Чџ ЧЄЧ›Ч Ч™Ч•ЧЄ Ч”ЧђЧ“ЧЁЧ™Ч›Чњ Ч•Ч”Ч™Ч•ЧўЧ¦Ч™Чќ.</li>
                    <li>ЧўЧЁЧ™Ч›ЧЄ ЧњЧ•Ч— Ч–ЧћЧ Ч™Чќ ЧњЧЄЧ›Ч Ч•Чџ.</li>
                    <li>Ч‘Ч Ч™Ч™ЧЄ ЧЄЧ”ЧњЧ™Ч›Ч™ Ч Ч™Ч”Ч•Чњ Ч™ЧўЧ™ЧњЧ™Чќ Ч•ЧћЧ•Ч‘Ч Ч™Чќ ЧђЧ©ЧЁ ЧћЧЎЧ™Ч™ЧўЧ™Чќ ЧњЧ Ч™Ч”Ч•Чњ Ч”Ч©Ч•Ч�ЧЈ. Ч‘Ч›ЧњЧњЧќ, ЧўЧЁЧ™Ч›ЧЄ Ч™Ч©Ч™Ч‘Ч•ЧЄ ЧЄЧ™ЧђЧ•Чќ ЧЄЧ›Ч Ч•Чџ ЧњЧ”Ч‘Ч�Ч—ЧЄ Ч‘Ч™Ч¦Ч•Чў Ч”ЧЄЧ›Ч Ч•Чџ ЧЄЧ•Чљ ЧўЧћЧ™Ч“Ч” Ч‘ЧњЧ•Ч—Ч•ЧЄ Ч”Ч–ЧћЧ Ч™Чќ Ч©Ч”Ч•Ч’Ч“ЧЁЧ• Ч•Ч‘Ч”ЧЄЧђЧќ ЧњЧ¤ЧЁЧ•Ч’ЧЁЧћЧ”.</li>
                    <li>Ч™Ч™ЧўЧ•ЧҐ ЧњЧђЧ“ЧЁЧ™Ч›Чњ Ч•ЧњЧћЧЄЧ›Ч Ч Ч™ Ч”ЧћЧўЧЁЧ›Ч•ЧЄ Ч‘Ч™Ч—ЧЎ ЧњЧўЧЁЧ™Ч›ЧЄ Ч”ЧћЧ¤ЧЁЧ�Ч™Чќ Ч•Ч›ЧЄЧ‘Ч™ Ч”Ч›ЧћЧ•Ч™Ч•ЧЄ.</li>
                </ul>
                <!-- /site__list -->

                <!-- site__list -->
                <ul class="site__list">
                    <li>ЧЄЧђЧ•Чќ ЧўЧќ Ч”Ч™Ч•ЧўЧҐ Ч”ЧћЧ©Ч¤Ч�Ч™ Ч©Чњ Ч”ЧњЧ§Ч•Ч— Ч‘Ч›Чњ Ч”Ч Ч•Ч’Чў ЧњЧћЧЎЧћЧ›Ч™ Ч”Ч”Ч¦ЧўЧ•ЧЄ Ч•Ч”Ч¤Ч¦ЧЄЧќ.</li>
                    <li>Ч”Ч›Ч ЧЄ ЧЁЧ©Ч™ЧћЧ•ЧЄ Ч§Ч‘ЧњЧ Ч™Чќ Ч•ЧЎЧ¤Ч§Ч™Чќ Ч‘ЧЄЧђЧ•Чќ ЧўЧќ Ч”ЧћЧЄЧ›Ч Ч Ч™Чќ Ч•Ч”ЧћЧ–ЧћЧ™Чџ.</li>
                    <li>ЧўЧЁЧ™Ч›ЧЄ Ч”ЧћЧ›ЧЁЧ–Ч™Чќ Ч•Ч”Ч¤Ч¦ЧЄЧќ ЧњЧ§Ч‘ЧњЧЄ Ч”Ч¦ЧўЧ•ЧЄ ЧћЧ—Ч™ЧЁ ЧћЧ”Ч§Ч‘ЧњЧ Ч™Чќ.</li>
                    <li>ЧўЧ“Ч›Ч•Чџ Ч”ЧђЧ•ЧћЧ“Чџ Ч”ЧЄЧ§Ч¦Ч™Ч‘Ч™ Ч‘Ч”ЧЄЧђЧќ ЧњЧђЧ•ЧћЧ“Ч Ч™Чќ Ч”ЧћЧ¤Ч•ЧЁЧ�Ч™Чќ Ч©Ч™Ч›Ч™Ч Ч• Ч”ЧћЧЄЧ›Ч Ч Ч™Чќ.</li>
                </ul>
                <!-- /site__list -->

            </div>
            <!-- /project-management__step -->

            <!-- project-management__step -->
            <div class="project-management__step project-management__step_B">

                <img src="<?php echo TEMPLATEURI; ?>/dist/pic/project-management_pic-B.png" alt="">

                <h2 class="project-management__title" data-letter="B">
                    <span>Ч‘Ч§ЧЁЧ” ЧўЧњ</span>
                    Ч”Ч¦ЧўЧ•ЧЄ Ч”ЧћЧ—Ч™ЧЁ Ч•Ч—ЧЄЧ™ЧћЧЄ Ч—Ч•Ч–Ч™Чќ
                </h2>

                <!-- site__list -->
                <ul class="site__list">
                    <li>Ч Ч™ЧЄЧ•Ч— Ч©Чњ Ч”Ч¦ЧўЧ•ЧЄ Ч”ЧћЧ—Ч™ЧЁ ЧћЧ”Ч§Ч‘ЧњЧ Ч™Чќ Ч•ЧўЧЁЧ™Ч›ЧЄ Ч�Ч‘ЧњЧЄ Ч”Ч©Ч•Ч•ЧђЧ” ЧћЧ¤Ч•ЧЁЧ�ЧЄ.</li>
                    <li>Ч”Ч›Ч ЧЄ Ч—Ч•Ч•ЧЄ Ч“ЧўЧЄ ЧћЧ§Ч¦Ч•ЧўЧ™ЧЄ Ч•ЧћЧЎЧћЧљ Ч”ЧћЧњЧ¦Ч•ЧЄ ЧњЧ‘Ч—Ч™ЧЁЧЄ Ч§Ч‘ЧњЧ Ч™ Ч”Ч‘Ч™Ч¦Ч•Чў.</li>
                    <li>Ч Ч™Ч”Ч•Чњ ЧћЧ©Чђ Ч•ЧћЧЄЧџ ЧўЧќ Ч§Ч‘ЧњЧ Ч™ Ч”Ч‘Ч™Ч¦Ч•Чў.</li>
                    <li>ЧўЧЁЧ™Ч›ЧЄ Ч”Ч¦Ч“ Ч”ЧћЧ Ч”ЧњЧ™ Ч�Ч›Ч Ч™ Ч©Чњ Ч”Ч—Ч•Ч–Ч™Чќ ЧўЧќ Ч”Ч§Ч‘ЧњЧ Ч™Чќ Ч‘ЧЄЧ™ЧђЧ•Чќ ЧўЧќ Ч”Ч™Ч•ЧўЧҐ Ч”ЧћЧ©Ч¤Ч�Ч™ Ч©Чњ Ч”ЧћЧ–ЧћЧ™Чџ.</li>
                    <li>Ч”Ч›Ч Ч” Ч•ЧўЧ“Ч›Ч•Чџ Ч©Чњ ЧђЧ•ЧћЧ“Чџ ЧЄЧ§Ч¦Ч™Ч‘Ч™ ЧњЧ¤ЧЁЧ•Ч™Ч§Ч� Ч‘Ч”ЧЄЧђЧќ ЧњЧ—Ч•Ч–Ч™Чќ Ч©Ч™Ч—ЧЄЧћЧ• ЧўЧќ Ч”Ч§Ч‘ЧњЧ Ч™Чќ.</li>
                    <li>Ч‘Ч™Ч§Ч•ЧЁЧЄ ЧўЧњ ЧћЧўЧЁЧљ Ч”ЧЄЧ©ЧњЧ•ЧћЧ™Чќ ЧњЧ§Ч‘ЧњЧ Ч™ Ч”Ч‘Ч™Ч¦Ч•Чў.</li>
                </ul>
                <!-- /site__list -->

            </div>
            <!-- /project-management__step -->

            <!-- project-management__step -->
            <div class="project-management__step project-management__step_C">

                <img src="<?php echo TEMPLATEURI; ?>/dist/pic/project-management_pic-C.png" alt="">


                <h2 class="project-management__title" data-letter="C">
                    <span>Ч Ч™Ч”Ч•Чњ Ч”Ч¤ЧЁЧ•Ч™Ч™Ч§Ч�Ч™Чќ</span>
                    Ч‘Ч©ЧњЧ‘ Ч”Ч‘Ч™Ч¦Ч•Чў
                </h2>

                <!-- site__list -->
                <ul class="site__list">
                    <li>Ч Ч™Ч”Ч•Чњ ЧўЧ‘Ч•Ч“ЧЄ Ч”Ч§Ч‘ЧњЧ Ч™Чќ Ч‘Ч”ЧЄЧђЧќ ЧњЧЄЧ•Ч›Ч Ч™Ч•ЧЄ, Ч”ЧћЧ¤ЧЁЧ�Ч™Чќ Ч•ЧњЧ”Ч•ЧЁЧђЧ•ЧЄ Ч”ЧћЧЄЧ›Ч Ч Ч™Чќ Ч•Ч‘ЧЄЧђЧ•Чќ ЧўЧќ Ч™Ч–Чќ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч�.</li>
                    <li>Ч¤Ч™Ч§Ч•Ч— ЧўЧњ Ч�Ч™Ч‘ Ч”Ч—Ч•ЧћЧЁЧ™Чќ Ч•Ч”ЧћЧ•Ч¦ЧЁЧ™Чќ Ч‘Ч”Чќ Ч ЧўЧ©Ч” Ч©Ч™ЧћЧ•Ч© Ч‘Ч¤ЧЁЧ•Ч™Ч§Ч�.</li>
                    <li>Ч Ч™Ч”Ч•Чњ Ч™Ч©Ч™Ч‘Ч•ЧЄ ЧЄЧ™ЧђЧ•Чќ Ч§Ч‘Ч•ЧўЧ•ЧЄ Ч‘Ч™Чџ Ч§Ч‘ЧњЧ Ч™ Ч”Ч‘Ч™Ч¦Ч•Чў Ч‘Ч¤ЧЁЧ•Ч™Ч§Ч�, ЧђЧ©ЧЁ Ч Ч•ЧўЧ“Ч• ЧњЧ©ЧњЧ‘ Ч‘Ч™Чџ ЧўЧ‘Ч•Ч“Ч•ЧЄ Ч”Ч§Ч‘ЧњЧ Ч™Чќ Ч”Ч©Ч•Ч Ч™Чќ ЧћЧ‘Ч—Ч™Ч Ч” ЧћЧ§Ч¦Ч•ЧўЧ™ЧЄ Ч•Ч”Чџ ЧћЧ‘Ч—Ч™Ч ЧЄ ЧњЧ•Ч— Ч”Ч–ЧћЧ Ч™Чќ.</li>
                    <li>Ч©ЧћЧ™ЧЁЧ” ЧўЧњ Ч”ЧћЧЎЧ’ЧЁЧЄ Ч”ЧЄЧ§Ч¦Ч™Ч‘Ч™ЧЄ Ч‘ЧЄЧ§Ч•Ч¤ЧЄ Ч‘Ч™Ч¦Ч•Чў Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� Ч•Ч“Ч™Ч•Ч•Ч— ЧњЧћЧ–ЧћЧ™Чџ ЧўЧњ Ч—ЧЁЧ™Ч’Ч•ЧЄ.</li>
                    <li>ЧћЧўЧ§Ч‘ Ч•Ч”Ч•Ч‘ЧњЧЄ Ч”ЧЄЧ§Ч“ЧћЧ•ЧЄ Ч”Ч‘Ч™Ч¦Ч•Чў Ч‘Ч”ЧЄЧђЧќ ЧњЧњЧ•Ч— Ч”Ч–ЧћЧ Ч™Чќ Ч”ЧћЧ•ЧЎЧ›Чќ.</li>
                </ul>
                <!-- /site__list -->

                <!-- site__list -->
                <ul class="site__list">
                    <li>Ч“Ч™Ч•Ч•Ч— Ч©Ч•Ч�ЧЈ ЧњЧћЧ–ЧћЧ™Чџ Ч‘Ч›Чњ Ч”Ч§Ч©Ч•ЧЁ ЧњЧЁЧћЧЄ Ч•Ч”ЧЄЧ§Ч“ЧћЧ•ЧЄ Ч”Ч‘Ч™Ч¦Ч•Чў Ч•Ч›Чџ Ч©Чњ Ч‘ЧўЧ™Ч•ЧЄ Ч©Ч Ч•Ч¦ЧЁЧ•ЧЄ Ч‘ЧћЧ”ЧњЧ›Ч•.</li>
                    <li>Ч‘Ч“Ч™Ч§Ч” Ч•ЧђЧ™Ч©Ч•ЧЁ Ч©Чњ Ч”Ч—Ч©Ч‘Ч•Ч Ч•ЧЄ Ч”Ч—ЧњЧ§Ч™Ч™Чќ Ч•Ч”ЧЎЧ•Ч¤Ч™Ч™Чќ Ч©Чњ Ч”Ч§Ч‘ЧњЧ Ч™Чќ Ч‘Ч”ЧЄЧђЧќ ЧњЧ—Ч•Ч–Ч™Чќ Ч•ЧўЧњ ЧЎЧћЧљ ЧћЧ“Ч™Ч“Ч” Ч©Чњ Ч”Ч›ЧћЧ•Ч™Ч•ЧЄ Ч©Ч ЧћЧ“Ч“Ч• Ч•ЧђЧ•Ч©ЧЁЧ•.</li>
                    <li>Ч§Ч‘ЧњЧ” Ч•ЧђЧ™Ч©Ч•ЧЁ Ч©Чњ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� Ч”ЧћЧ•Ч©ЧњЧќ Ч•Ч‘Ч—Ч™Ч Ч” Ч›Ч™ Ч”ЧЄЧ‘Ч¦ЧўЧ• Ч›Чњ ЧўЧ‘Ч•Ч“Ч•ЧЄ Ч”Ч§Ч‘ЧњЧ Ч™Чќ Ч›Ч¤Ч™ Ч©Ч”ЧњЧњЧ• Ч”ЧЄЧ—Ч™Ч™Ч‘Ч•ЧЄ ЧђЧњЧ™Ч”Чќ Ч‘Ч—Ч•Ч–Ч™Чќ.</li>
                    <li>Ч‘Ч™Ч¦Ч•Чў Ч‘Ч“Ч§ Ч©Чњ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� - ЧЁЧ™Ч©Ч•Чќ Ч”ЧЄЧ™Ч§Ч•Ч Ч™Чќ, Ч”Ч”Ч©ЧњЧћЧ•ЧЄ Ч•Ч”Ч©Ч™Ч¤Ч•ЧЁЧ™Чќ Ч”Ч Ч“ЧЁЧ©Ч™Чќ ЧћЧ”Ч§Ч‘ЧњЧ Ч™Чќ Ч‘Ч©ЧўЧЄ Ч”ЧћЧЎЧ™ЧЁЧ”, Ч¤Ч™Ч§Ч•Ч— ЧўЧњ Ч”Ч‘Ч™Ч¦Ч•Чў Ч•ЧђЧ™Ч©Ч•ЧЁЧ• Ч•Ч§Ч‘ЧњЧ” ЧЎЧ•Ч¤Ч™ЧЄ Ч©Чњ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч�.</li>
                </ul>
                <!-- /site__list -->

            </div>
            <!-- /project-management__step -->

        </div>
        <!-- /project-management -->

    </div>
    <!-- /site__content -->

<?php get_footer(); ?>