<?php
/**
 * Template Name: About Page
 */
get_header(); ?>

    <!-- site__content -->
    <div class="site__content">

        <!-- about-us -->
        <div class="about-us">

            <!-- site__page -->
            <span class="site__page">01</span>
            <!-- /site__page -->

            <!-- site__title -->
            <h1 class="site__title"><?php the_title(); ?></h1>
            <!-- /site__title -->

            <!-- about-us__founder -->
            <div class="about-us__founder">

                <img src="<?php the_field('main_image'); ?>" alt="founder">

                <!-- about-us__founder-title -->
                <strong class="about-us__founder-title"><?php the_field('founder_field'); ?></strong>
                <!-- /about-us__founder-title -->

                <?php the_field('founder_text'); ?>

            </div>
            <!-- /about-us__founder -->

            <!-- about-us__list -->
            <div class="about-us__list">

                <h2>Ч›Чњ Ч¤ЧЁЧ•Ч™Ч§Ч� ЧћЧ”Ч¤ЧЁЧ•Ч™Ч§Ч�Ч™Чќ ЧђЧ•ЧЄЧќ ЧђЧ Ч• ЧћЧ•Ч‘Ч™ЧњЧ™Чќ ЧћЧ Ч•Ч”Чњ ЧњЧђЧ•ЧЁЧќ Ч©Чњ ЧўЧЁЧ›Ч™ Ч”Ч—Ч‘ЧЁЧ”, Ч”ЧћЧ Ч—Ч™Чќ ЧђЧЄ Ч¤Ч•ЧўЧњЧ Ч• ЧћЧ“Ч™ Ч™Ч•Чќ:</h2>

                <!-- site__list -->
                <ul class="site__list">
                    <li>Ч”Ч¦ЧњЧ—ЧЄ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� Ч”Ч™Чђ Ч”Ч”Ч¦ЧњЧ—Ч” Ч©ЧњЧ Ч• вЂ“ ЧђЧ Ч• ЧћЧђЧћЧ™Ч Ч™Чќ Ч©Ч”ЧњЧ§Ч•Ч— Ч‘Ч—ЧЁ Ч‘Ч Ч• Ч›Ч™ Ч”Ч•Чђ Ч™Ч•Ч“Чў Ч©Ч Ч©ЧњЧ™Чќ ЧўЧ‘Ч•ЧЁЧ• ЧђЧЄ Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� Ч‘ЧђЧ•Ч¤Чџ Ч”Ч�Ч•Ч‘ Ч‘Ч™Ч•ЧЄЧЁ. Ч•ЧњЧ›Чџ, ЧђЧ Ч• ЧћЧ§Ч¤Ч™Ч“Ч™Чќ ЧњЧЄЧЄ ЧњЧ• ЧђЧЄ Ч”Ч©Ч§Ч� Ч•Ч”Ч‘Ч™Ч�Ч—Ч•Чџ ЧњЧ”ЧћЧ©Ч™Чљ Ч‘Ч¤ЧўЧ™ЧњЧ•ЧЄ Ч©Ч’ЧЁЧЄЧ™ЧЄ ЧћЧЄЧ•Чљ Ч™Ч“Ч™ЧўЧ” Ч‘ЧЁЧ•ЧЁЧ” Ч©Ч”Ч¤ЧЁЧ•Ч™Ч§Ч� Ч‘Ч™Ч“Ч™Ч™Чќ Ч�Ч•Ч‘Ч•ЧЄ.</li>
                    <li>Ч”ЧђЧ—ЧЁЧ™Ч•ЧЄ Ч”Ч™Чђ Ч©ЧњЧ Ч• вЂ“ ЧЄЧ¤Ч§Ч™Ч“Ч Ч• ЧђЧ™Ч Ч• ЧњЧ”Ч™Ч•ЧЄ Ч—ЧњЧ§ ЧћЧ”Ч¤ЧЁЧ•Ч™Ч§Ч�, ЧђЧњЧђ ЧњЧўЧћЧ•Ч“ Ч‘ЧЁЧђЧ©Ч• Ч•ЧњЧ”Ч•Ч‘Ч™Чњ ЧђЧЄ Ч›Чњ Ч”ЧћЧўЧ•ЧЁЧ‘Ч™Чќ Ч‘ЧћЧЎЧў ЧњЧ”Ч©ЧњЧћЧЄЧ•. ЧђЧ Ч• Ч ЧЄЧћЧ•Ч“Ч“ ЧўЧќ Ч”ЧђЧЄЧ’ЧЁЧ™Чќ, Ч”ЧћЧ›Ч©Ч•ЧњЧ™Чќ Ч•Ч”Ч§Ч©Ч™Ч™Чќ Ч©Ч™Ч¦Ч•Ч¦Ч• Ч‘Ч“ЧЁЧљ Ч•Ч ЧЁЧ›Ч™Ч‘ ЧђЧЄ Ч”ЧЄЧ¦ЧЁЧЈ Ч”Ч’Ч“Ч•Чњ Ч”Ч–Ч” ЧњЧ›Ч“Ч™ ЧћЧ•Ч¦ЧЁ ЧћЧ•Ч’ЧћЧЁ Ч•ЧђЧ™Ч›Ч•ЧЄЧ™.</li>
                    <li>Ч”Ч Ч™ЧЎЧ™Ч•Чџ Ч•Ч”ЧћЧ§Ч¦Ч•ЧўЧ™Ч•ЧЄ Ч”Чќ ЧћЧўЧњ Ч”Ч›Чњ вЂ“ Ч•ЧњЧ›Чџ ЧђЧ Ч• ЧћЧ§Ч¤Ч™Ч“Ч™Чќ ЧўЧњ Ч¦Ч•Ч•ЧЄ ЧђЧ™Ч›Ч•ЧЄЧ™ Ч©ЧћЧЎЧ•Ч’Чњ ЧњЧЄЧЄ ЧћЧўЧ Ч” ЧћЧњЧђ ЧњЧ›Чњ Ч¦Ч•ЧЁЧ›Ч™ Ч”ЧњЧ§Ч•Ч— Ч•Ч”Ч¤ЧЁЧ•Ч™Ч§Ч�.</li>
                    <li>Ч‘Ч§ЧЁЧ” ЧЄЧћЧ™Ч“Ч™ЧЄ вЂ“ ЧђЧ Ч• ЧћЧ‘Ч™Ч Ч™Чќ Ч›Ч™ Ч‘Ч¤ЧЁЧ•Ч™Ч§Ч�Ч™Чќ Ч©ЧђЧ Ч• ЧћЧ Ч”ЧњЧ™Чќ ЧћЧ•Ч©Ч§ЧўЧ™Чќ ЧћЧ©ЧђЧ‘Ч™Чќ Ч›ЧЎЧ¤Ч™Ч™Чќ Ч•ЧђЧЁЧ’Ч•Ч Ч™Ч™Чќ ЧЁЧ‘Ч™Чќ. ЧњЧ›Чџ, ЧђЧ Ч• ЧћЧ§Ч¤Ч™Ч“Ч™Чќ ЧњЧўЧћЧ•Ч“ Ч‘ЧЄЧ§Ч¦Ч™Ч‘ Ч©Ч”Ч•Ч’Ч“ЧЁ ЧњЧ¤ЧЁЧ•Ч™Ч§Ч�, Ч•ЧњЧђ Ч¤Ч—Ч•ЧЄ Ч—Ч©Ч•Ч‘ ЧћЧ›Чљ Ч‘ЧњЧ•Ч—Ч•ЧЄ Ч”Ч–ЧћЧ Ч™Чќ Ч©ЧњЧ•.</li>
                </ul>
                <!-- /site__list -->

            </div>
            <!-- /about-us__list -->

            <!-- about-us__promo -->
            <div class="about-us__promo"><?php the_field('title_on_the_page_bottom'); ?></div>
            <!-- /about-us__promo -->

        </div>
        <!-- /about-us -->

    </div>
    <!-- /site__content -->


<?php get_footer(); ?>